ranger
neofetch
python-pip
tmux
tmuxp
chromium
rofi
snapd
unzip
tlp
tlpui
tlp-rdw
lolcat
feh
powertop
ctags
py3status
yay
xorg-xev
evtest
libmicrodns
protobuf
pyenv
