googlechrome
dell-system-update
dellcommandupdate
dell-platform-tags-utility
gsudo
notepadplusplus
adobereader
vim
vlc
zoom
7zip
k-litecodecpackbasic
caffeine
ffmpeg
rufus
ventoy
vnc-viewer
teamviewer
vscode --params="'/NoDesktopIcon /NoAddContextMenuFolders /AssociateWithFiles'"
office-tool
microsoft-teams
greenshot
ripgrep
