git curl wget
apt-transport-https
ca-certificates
software-properties-common
tig
tree
zip unzip
vim-gtk3
tmux
tmuxp
fzf
pass
gpg gnupg-agent
ranger
sxiv
sshpass
pv
qalc
traceroute ldap-utils
javascript-common
grip
jq
sox
libsox-fmt-mp3
