googlechrome
dell-system-update
dellcommandupdate
dell-platform-tags-utility
gsudo
notepadplusplus
adobereader
vim
vlc
zoom
7zip
k-litecodecpackbasic
caffeine
ffmpeg
venoy
rufus
adb
spotify
vnc-viewer
teamviewer
vmwareworkstation
vscode --params="'/NoDesktopIcon /NoAddContextMenuFolders /AssociateWithFiles'"
postman
office-tool
