vim-gtk3
tmux
tmuxp
ranger
bat
pv
qalc
sxiv
gpg
fzf
pass
traceroute
ldap-utils
iperf3
wakeonlan
mlocate
p7zip-full
maven
npm
nodejs
jq
golang-go
gimp
okular
remmina
sox
libsox-fmt-mp3
postgresql-9.1
postgresql-8.4
ncdu
