#wsl-ubuntu-2004
#googlechrome
#microsoft-windows-terminal
#docker-desktop
gsudo
notepadplusplus
dell-system-update
dellcommandupdate
dell-platform-tags-utility
adobereader
vlc
zoom
7zip
k-litecodecpackbasic
rufus
caffeine
ffmpeg
spotify
vnc-viewer
intellijidea-ultimate
postman
jenkins-x
vmwareworkstation
vim
gh
vscodium
