curl
apt-transport-https
ca-certificates
software-properties-common
tig
tree
zip unzip
vim-gtk3
tmux
tmuxp
fzf
pass
gpg
gnupg-agent
ranger
bat
pv
qalc
sxiv
traceroute
ldap-utils
mlocate
jq
sox
libsox-fmt-mp3
ncdu
